[
  {
    "firstName": "Merced",
    "lastName": "Works",
    "occupation": "Information",
    "business": "Merced Works",
    "date": "2016-01-01T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Forbes once named us the \"Worst Place in the U.S. To Do Business.\" Through weekly stories of people in our community proving Forbes wrong, we aim to show how #MercedWorks."
      }
    ]
  },
  {
    "firstName": "Andre",
    "lastName": "Green",
    "occupation": "Developer",
    "business": "SugarCRM",
    "date": "2016-01-02T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Any given day, Andre has three things on his mind: Programming, flying and drinking coffee. As a developer for Sugar CRM, Andre builds what others can only imagine. If he's not at home, he's at @vault_works where he'd describe his work style as sporadic, whereas his family would say constant.'"
      }
    ]
  },
  {
    "firstName": "Michael",
    "lastName": "Hansen",
    "occupation": "Barista",
    "business": "Coffee Bandits",
    "date": "2016-01-03T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Michael Hansen knows his drinks and he knows his bikes. Michael Hansen, however, has no idea what he actually does. Well, that's what he says. In reality, most mornings you can find Michael downtown at @coffeebandits where he grinds beans and pulls the perfect shots for your morning pick-me-up."
      }
    ]
  },
  {
    "firstName": "Steven",
    "lastName": "Duval",
    "occupation": "CEO",
    "business": "BEAT",
    "date": "2016-01-04T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Steven considers himself a jack of all trades, and a master of none. While most people may prefer working during daylight hours, he admits he gets his best work done between midnight and dawn. Between @learn_beat and @mercedworks, you can find him traveling around California in pursuit of new adventures and excellent beer."
      }
    ]
  },
  {
    "firstName": "Mitch & Cami",
    "lastName": "Makinson",
    "occupation": "Owners",
    "business": "MidState Crossfit",
    "date": "2016-01-05T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Mitch and Cami are the definition of a power couple. Between barbells and coffee, morning WODs and coaching @midstatecrossfit, they’ve begun digging in roots as young business owners here in Merced. When the weights are racked and the chalk dust settles, Mitch and Cami unwind in Westeros with a giant bucket of popcorn, good beer and great company."
      },
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "Running an empire of iron, rubber and sweat in Merced is no easy task. In almost a year and half, @midstatecrossfit has become more than just a gym; it’s become a community. While the worst part might be mopping up the hard work, Mitch and Cami thrive on others reaching their goals in the gym and out."
      },
      {
        "releaseDate": "2016-01-01T08:00:00Z",
        "interview": "All great empires grow, and with a name as ubiquitous as “MidState”, @midstatecrossfit has it’s eyes set on Central California. As they continue to build their flagship in Merced, Mitch and Cami dream of opening doors all across the Central Valley in hopes of building a statewide community of fitness and well-being."
      }
    ]
  },
  {
    "firstName": "Brittany",
    "lastName": "Oakes",
    "occupation": "Coordinator",
    "business": "@MLFP",
    "date": "2016-02-29T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-02-29T08:00:00Z",
        "interview": "Some have the gift of a green thumb, while others are blessed with a green mind; Brittany has both. Having been all the around the world, Brittany’s taking her global perspective and laying anchor in Merced to promote sustainable community gardens with the Merced Local Food Project (@MLFP)."
      },
      {
        "releaseDate": "2016-03-02T08:00:00Z",
        "interview": "Brittany wears many hats, but the stitching on both are of a common thread; community advocacy. Whether it’s promoting social programs or advocating on behalf of responsible food growth and consumption, Brittany has a seed of her own to plant and watch grow here in Merced."
      },
      {
        "releaseDate": "2016-03-04T08:00:00Z",
        "interview": "With roots of her own - as varied as the gardens that she grows - Brittany plans to touch down on soils far removed from Merced. While she plans on stretching her branches between three continents in the next few years, she keeps Merced in mind as a city she could someday lay her roots down and help grow."
      }
    ]
  },
  {
    "firstName": "Melissa",
    "lastName": "Eisner",
    "occupation": "Head Bandito",
    "business": "Coffee Bandits",
    "date": "2016-03-07T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-03-07T08:00:00Z",
        "interview": "Fact - coffee is life; and depending on your fix, Melissa probably sells it. As an upstart business owner, Melissa’s got the best corner spot on Main Street to come in, drink up, and chill out. Trading in the waves of Santa Cruz for the fields of Merced, you can find Melissa and her @coffeebandits giving Main Street it’s all day pick-me-up."
      },
      {
        "releaseDate": "2016-03-09T08:00:00Z",
        "interview": "After 5 years, Melissa and her @coffeebandits pride themselves in the warmth and consistency of their little shop. From the smell of the freshly brewed roast, the paintings that gives the shop a tinge of local art galleria, to the myriad of tables, church pews and piano that radiate an eclectic taste, Melissa stays humble as Main Street may change, but her shop remains the same for all passersby in Merced."
      },
      {
        "releaseDate": "2016-03-11T08:00:00Z",
        "interview": "Melissa sees every day as a chance to be grateful and count her many blessings, coffee or otherwise. When asked where she sees her shop going in the next few years, her words retain the familiarity and coziness that Main Street Merced has come to love, and her eyes shine at the idea of someday roasting her own coffee. What are @coffeebandits without their passions and ambitions?"
      }
    ]
  },
  {
    "firstName": "Thad and Dan",
    "lastName": "",
    "occupation": "Owners",
    "business": "Little Oven Pizza",
    "date": "2016-03-14T08:00:00Z",
    "interviews": [
      {
        "releaseDate": "2016-03-14T08:00:00Z",
        "interview": "Every foodie knows that if baking’s an art, a good pizza’s considered a masterpiece. Thad and Dan have known this since their days in Philly, and now they live it with every pizza that enters and leaves their @littleovenmerced. Every slice cut and every topping added gives to Merced what Merced gave to them; time, support, and a love for good eats. "
      },
      {
        "releaseDate": "2016-03-16T08:00:00Z",
        "interview": " Every masterpiece begins with a blank canvas, and while some are made to stand the test of time, Thad and Dan intend theirs to last only minutes. Like any artist worth their salt, they study the greats in hopes of creating a style all their own. From sun up to sun down, the @littleovermerced stays hot, the toppings fresh, and the chefs hard at work on Main Street. "
      },
      {
        "releaseDate": "2016-03-18T08:00:00Z",
        "interview": "Thad and Dan compliment each other perfectly - Dan the pragmatist, and Thad the dreamer. Together, they make a formidable duo on the quest for the perfect pizza. Though only a few weeks old, Thad and Dan have big dreams for their small shop. Every slice is another step toward their @littleovenmerced becoming a beacon of good eats in Merced. "
      }
    ]
  }
]
